Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource502
source: &View
af: &Vertoon
ar: &عرض
az_arab: &Görünüş
be: &Выгляд
bg: &Показване
bn: প্রদর্শন&
ca: &Visualitza
ca_es_valencia: &Visualitzar
cs: &Zobrazení
cy: Gwe&ld
da: &Vis
de: &Ansicht
el: Π&ροβολή
eo: &Vido
es: &Ver
et: &Vaade
eu: &Ikusi
fa: مشاهده
fi: &Näytä
fr: Affic&hage
fy: &Byld
ga: Am&harc
gl: &Ver
gu: &દર્શન
he: &תצוגה
hi: &दर्शन
hr: &Izgled
hu: &Nézet
hy: &Տեսք
id: Tam&pilan
is: &Skoða
it: &Visualizza
ja: 表示(&V)
ka: &ხედი
kk: &Көрініс
ko: 보기(&V)
ku_arab: &بینین
ky_kg: &Кейп
lt: &Rodyti
lv: &Izskats
mk: &Изглед
mn_cyrl: &Үзүүлэх
mr: &दर्शन
ms: &Paparan
nb: &Vis
ne: &हेर्नुहोस्
nl: Bee&ld
nn: &Vis
pa_in: ਵੇਖੋ (&V)
pl: &Widok
ps: ليد&
pt_br: &Visualizar
ro: &Vizualizează
ru: &Вид
si: &දකින්න
sk: &Zobraziť
sl: &Prikaz
sq: &Pamja
sr_cyrl: Преглед
sr_latn: Pregled
sv: &Visa
sw: &Mwoneko
ta: பார்வை
tg_arab: &Намоиш
th: &มุมมอง
tk_cyrl: &Gör
tr: &Görünüm
tt_arab: &Шәкел
ug_arab: كۆرۈنۈش(&V)
uk: &Вигляд
uz_cyrl: &Кўриниш
uz_latn: &Ko‘rinish
vi: Xem
yo_latn: &Ìwò
zh_hans: 查看(&V)
zh_hant: 檢視(&V)

# Resource503
source: F&avorites
af: G&unstelinge
ar: التف&ضيلات
az_arab: S&eçilmişlər
be: &Абранае
bg: &Любими
bn: &প্রিয়
ca: &Preferits
ca_es_valencia: Favorits
cs: &Oblíbené
cy: Ff&efrynnau
da: F&avoritter
de: &Favoriten
el: Αγα&πημένα
eo: &Favoritaj
es: &Favoritos
et: &Lemmikud
eu: &Gogokoenak
fa: موردعلاقه ها
fi: &Suosikit
fr: Fa&voris
fy: B&lêdwizers
ga: Ceanáin
gl: F&avoritos
gu: &મનપસંદ
he: &מועדפים
hi: &मनपसंद
hr: Omiljene mape
hu: Ked&vencek
hy: &Ընտրյալներ
id: &Kesukaan
is: &Uppáhald
it: &Preferiti
ja: お気に入り(&A)
ka: რ&ჩეულები
kk: &Таңдаулы
ko: 즐겨찾기(&A)
ku_arab: د&ڵخوازەکان
ky_kg: &Тандалган
lt: Mėgi&amiausi
lv: Ie&cienītās
mk: &Омилени
mn_cyrl: Д&уртай зүйл
mr: आ&वडते
ms: K&egemaran
nb: &Bokmerker
ne: &रुचाइएको
nl: &Favorieten
nn: F&avorittar
pa_in: ਪਸੰਦੀਦਾ (&a)
pl: &Ulubione
ps: خ&واپوري
pt_br: F&avoritos
ro: F&avorite
ru: &Избранное
si: &ප්‍රියතමයන්
sk: &Obľúbené
sl: Priljubljene
sq: &Të Parapëlqyerit
sr_cyrl: Омиљено
sr_latn: Omiljeno
sv: &Favoriter
sw: Z&inazopendwa
ta: விருப்பங்கள்
tg_arab: &Мунтахаб
th: &รายการโปรด
tk_cyrl: F&aworitler
tr: &Sık Kullanılanlar
tt_arab: &Сайланма
ug_arab: يىغقۇچ(&A)
uk: &Уподобання
uz_cyrl: &Танланганлар
uz_latn: &Tanlanganlar
vi: Ưa thích
yo_latn: &Aàyò
zh_hans: 书签(&A)
zh_hant: 我的最愛(&A)

# Resource504
source: &Tools
af: &Gereedskap
ar: &أدوات
az_arab: &Vasitələr
be: С&ервіс
bg: &Инструменти
bn: &দরকারি
ca: E&ines
ca_es_valencia: Ferramentes
cs: &Nástroje
cy: &Offer
da: Funk&tioner
de: &Extras
el: Εργα&λεία
eo: &Agordoj
es: &Herramientas
et: &Tööriistad
eu: &Tresnak
fa: ابزارها
fi: Työ&kalut
fr: &Outils
fy: &Ark
ga: &Uirlisí
gl: Ferramen&tas
gu: &ઔજાર
he: &כלים
hi: &औजार
hr: &Alati
hu: &Eszközök
hy: Գ&ործիքներ
id: Pera&latan
is: &Verkfæri
it: &Strumenti
ja: ツール(&T)
ka: &ხელსაწყოები
kk: С&ервис
ko: 도구(&T)
ku_arab: &ئامڕازەکان
ky_kg: С&ервис
lt: Įran&kiai
lv: &Rīki
mk: &Алатки
mn_cyrl: &Хэрэгслүүд
mr: &अवजार
ms: &Alat
nb: Verk&tøy
ne: &उपकरण
nl: E&xtra
nn: Verk&tøy
pa_in: ਸੰਧ (&T)
pl: &Narzędzia
ps: توکي&
pt_br: &Ferramentas
ro: &Unelte
ru: С&ервис
si: &මෙවලම්
sk: &Nástroje
sl: Orodja
sq: &Veglat
sr_cyrl: Алати
sr_latn: Alati
sv: Verkt&yg
sw: &Zana
ta: கருவிகள்
tg_arab: Хизматрасонӣ
th: &เครื่องมือ
tk_cyrl: G&urallar
tr: &Araçlar
tt_arab: К&ораллар
ug_arab: قورال(&T)
uk: &Інструменти
uz_cyrl: &Жиҳозлар
uz_latn: &Jihozlar
vi: Công cụ
yo_latn: &Irinṣẹ́
zh_hans: 工具(&T)
zh_hant: 工具(&T)

# Resource505
source: &Help
af: &Hulp
ar: &مساعدة
az_arab: &Arayış
be: &Даведка
bg: &Помощ
bn: &সহায়তা
ca: Aj&uda
ca_es_valencia: Ajuda
cs: Nápo&věda
cy: &Cymorth
da: &Hjælp
de: &Hilfe
el: &Βοήθεια
eo: &Helpo
es: Ay&uda
et: &Abi
eu: &Laguntza
fa: راهنما
fi: &Ohje
fr: &Aide
ga: &Cabhair
gl: A&xuda
gu: &મદદ
he: ע&זרה
hi: &मदद
hr: &Pomoć
hu: &Súgó
hy: &Օգնություն
id: Ban&tuan
is: &Hjálp
it: &Aiuto
ja: ヘルプ(&H)
ka: &დახმარება
kk: &Анықтама
ko: 도움말(&H)
ku_arab: &یارمەتی
ky_kg: &Жардам
lt: &Elektroninis žinynas
lv: &Palīdzība
mk: &Помош
mn_cyrl: &Тусламж
mr: &मदत
ms: &Bantuan
nb: &Hjelp
ne: &मद्दत
nn: &Hjelp
pa_in: ਮੱਦਦ (&H)
pl: Pomo&c
ps: مرسته&
pt_br: &Ajuda
ro: &Ajutor
ru: &Справка
si: &උදව්
sk: &Pomocník
sl: Pomoč
sq: &Ndihma
sr_cyrl: Помоћ
sr_latn: Pomoć
sv: &Hjälp
sw: &Usaidizi
ta: உதவி
tg_arab: &Истинод
th: &ช่วยเหลือ
tk_cyrl: &Kömek
tr: &Yardım
tt_arab: &Белешмә
ug_arab: ياردەم(&H)
uk: &Допомога
uz_cyrl: &Кўмак
uz_latn: &Ko‘mak
vi: Giúp đỡ
yo_latn: &Ìrànlọwọ
zh_hans: 帮助(&H)
zh_hant: 說明(&H)

# Resource540
source: &Open
ar: &فتح
az_arab: &Açmaq
be: &Адкрыць
bg: &Отваряне
bn: &উন্মুক্ত করা
ca: &Obre
ca_es_valencia: &Obrir
cs: &Otevřít
cy: &Agor
da: &Åbn
de: Ö&ffnen
el: Άν&οιγμα
eo: &Malfermu
es: &Abrir
et: &Ava
eu: &Ireki
fa: بازکردن
fi: &Avaa
fr: &Ouvrir
fy: &Iepenje
ga: &Oscail
gl: &Abrir
gu: &ખોલો
he: פ&תח
hi: &खोले
hr: &Otvori
hu: M&egnyitás
hy: &Բացել
id: &Buka
is: &Opna
it: &Apri
ja: 開く(&O)
ka: &გახსნა
kk: &Ашу
ko: 열기(&O)
ku_arab: &کردنەوە
ky_kg: &Ачуу
lt: &Atverti
lv: &Atvērt
mk: &Отвори
mn_cyrl: &Нээх
mr: &उघडा
ms: &Buka
nb: &Åpne
ne: &खोल्नुहोस्
nl: &Openen
nn: &Opna
pa_in: ਖੋਲੋ (&O)
pl: &Otwórz
ps: پرانيستل&
pt_br: &Abrir
ro: &Deschide
ru: &Открыть
si: &විවෘත කරන්න
sk: &Otvoriť
sl: &Odpri
sq: &Hap
sr_cyrl: Погледај
sr_latn: Pogledaj
sv: &Öppna
sw: &Fungua
ta: திற
tg_arab: &Кушодан
th: &เปิด
tk_cyrl: &Aç
tr: &Aç
tt_arab: &Ачарга
ug_arab: ئاچ(&O)
uk: &Відкрити
uz_cyrl: &Очмоқ
uz_latn: &Ochmoq
vi: Mở
yo_latn: &Ṣi
zh_hans: 打开(&O)
zh_hant: 開啟(&O)

# Resource541
source: Open &Inside
af: Open &Binne
ar: &افتح بالداخل
az_arab: &Daxildə Açmaq
be: Адкрыць &усярэдзіне
bg: Отваряне &в
bn: NanaZip-এ উন্মুক্ত করা
ca: Obre d&ins
ca_es_valencia: Obrir d&ins
cs: Otevřít u&vnitř
cy: Agor tu &Mewn
da: Åbn &inden i
de: I&ntern öffnen
el: Άνοιγμα στο &ίδιο παράθυρο
eo: Malfermu &ene
es: Abrir &dentro
et: Ava s&ees
eu: Ireki &Barnean
fa: بازکردن از داخل
fi: Avaa s&isäisesti
fr: Ouvrir à l'&intérieur
fy: Iepenje &yn
ga: Oscail &istigh
gl: Abrir &dentro
gu: &અંદર ખોલો
he: פתח ב&פנים
hi: &अंदर खोले
hr: Ot&vori mapu
hu: Megnyitás &belül
hy: Բացել &ներսում
id: Buka di &Dalam
is: &Opna að innanverðu
it: Apri in &NanaZip File Manager
ja: NanaZip で開く(&I)
ka: გახსნა &შიგნით
kk: Ішінен &ашу
ko: 내부 열기(&I)
ku_arab: کردنەوە لە&ناو خۆدا
ky_kg: Ичи&нен ачуу
lt: Atverti v&iduje
lv: Atvērt &iekšpusē
mk: Отвори &Внатре
mn_cyrl: Дотор &нээх
mr: &अंदर उघडा
ms: Buka di D&alam
nb: Åpne &internt
ne: भित्रपट्टि खोल्नुहोस्
nl: Open b&innen
nn: Opna &Inni
pa_in: ਅੰਦਰ ਖੋਲੋ (&I)
pl: Otwórz &wewnątrz
ps: دننه& پرانيستل
pt_br: Abrir &por Dentro
ro: Deschide î&n
ru: Открыть &внутри
si: &මෙහිම විවෘත කරන්න
sk: O&tvoriť vnútri
sl: Odpri &znotraj
sq: Hap &përbrenda
sr_cyrl: Отвори са NanaZip-ом
sr_latn: Otvori sa NanaZip-om
sv: Öppna &internt
sw: Fungua &ndani
ta: உள்ளே திற
tg_arab: Дар дарун &кушодан
th: เปิดในหน้าต่างเดิม
tk_cyrl: &Içinde Aç
tr: NanaZip İçi&nde Aç
tt_arab: Эчкә &ачарга
ug_arab: نۆۋەتتىكى كۆزنەكتە ئاچ(&I)
uk: Відкрити в&середині
uz_cyrl: &Ичкарида очмоқ
uz_latn: &Ichkarida ochmoq
vi: Mở tại đây
yo_latn: Ṣi &si ínú
zh_hans: 当前窗口打开(&I)
zh_hant: 在內部開啟(&I)

# Resource542
source: Open O&utside
af: Open B&uite
ar: ا&فتح للخارج
az_arab: B&ayırda açmaq
be: Адкрыць з&вонку
bg: Отваряне &извън
bn: বাহিরে উন্মুক্ত করা
ca: Obre &fora
ca_es_valencia: Obrir fora
cs: Otevřít &mimo
cy: Agor tu &Fas
da: Åbn &uden for
de: E&xtern öffnen
el: Άνοιγμα σε &νέο παράθυρο
eo: Malfermu ek&stere
es: Abrir &fuera
et: Ava väljasp&ool
eu: Ireki &Kanpoan
fa: بازکردن از خارج
fi: Avaa ulkoisesti
fr: Ouvrir à l'e&xtérieur
fy: Iepenje bû&ten
ga: Oscail &lasamuigh
gl: Abrir &fora
gu: &બાહર ખોલો
he: פתח ב&חוץ
hi: &बाहर खोले
hr: Otvori u &sustavu
hu: Megnyitás kí&vül
hy: Բացել դրս&ում
id: Buka di L&uar
is: &Opna að utanverðu
it: Apri in E&xplorer
ja: 関連付けで開く(&U)
ka: გახსნა გა&რეთ
kk: Сыртынан ашу
ko: 외부 열기(&U)
ku_arab: کردنەوە لە &دەرەوە
ky_kg: Сырты&нан ачуу
lt: Atverti iš&orėje
lv: Atvērt ārp&usē
mk: Отвори &Надвор
mn_cyrl: Гадна &нээх
mr: &बाहेर उघडा
ms: Buka di L&uar
nb: Åpne &eksternt
ne: बाहरिपट्टि खोल्नुहोस्
nl: Open b&uiten
nn: Opna &Utanfor
pa_in: ਬਾਹਰ ਖੋਲੋ (&u)
pl: Otwórz na &zewnątrz
ps: بهر پ&رانيستل
pt_br: Abrir p&or Fora
ro: Deschide în &afară
ru: Открыть снару&жи
si: &පිටතින් විවෘත කරන්න
sk: Ot&voriť externe
sl: Odpri zu&naj
sq: Hap p&ërjashta
sr_cyrl: Отвори са придруженом програмом
sr_latn: Otvori sa pridruženom programom
sv: Öppna &externt
sw: Fungua n&je
ta: வெளியே திற
tg_arab: Дар берун кушодан
th: เปิดในหน้าต่างใหม่
tk_cyrl: Daş&ynda Aç
tr: &Varsayılan Uygulamada Aç
tt_arab: Тышка ач&арга
ug_arab: يېڭى كۆزنەكتە ئاچ(&U)
uk: Відкрити &зовні
uz_cyrl: &Ташқарига очмоқ
uz_latn: &Tashqariga ochmoq
vi: Mở trong cửa sổ khác
yo_latn: Ṣi &si íta
zh_hans: 新建窗口打开(&U)
zh_hant: 在外部開啟(&U)

# Resource543
source: &View
af: &Wys
ar: &عرض
az_arab: &Baxış
be: Прагляд
bg: &Показване
bn: &প্রদর্শন
ca: &Visualitza
ca_es_valencia: &Visualitzar
cs: &Zobrazit
cy: Gwe&ld
da: &Vis
de: &Ansehen
el: Π&ροβολή
eo: &Vidigu
es: &Ver
et: Vaat&ur
eu: Ik&usi
fa: مشاهده
fi: &Näytä
fr: &Voir
fy: &Byld
ga: &Amharc
gl: &Ver
gu: &દૃશ્ય
he: &הצג
hi: &दृश्य
hr: Iz&gled
hu: &Nézet
hy: Ընտրել
id: &Tampilkan
is: &Skoða
it: &Visualizza
ja: 表示(&V)
ka: და&თვალიერება
kk: Қарау
ko: 파일 뷰어(&V)
ku_arab: &بینین
ky_kg: Көрүү
lt: &Rodyti
lv: Ap&skate
mk: &Поглед
mn_cyrl: &Харах
mr: &दृश्य
ms: &Paparan
nb: &Vis
ne: &हेर्नुहोस्
nl: Be&kijken
nn: &Vis
pa_in: ਵਿਖਾਓ (&V)
pl: Pod&gląd
ps: ليد&
pt_br: &Visualizar
ro: &Vizualizeză
ru: Просмотр
si: &දකින්න
sk: &Zobraziť
sl: P&rikaz
sq: &Pamja
sr_cyrl: Прегледај
sr_latn: Pregledaj
sv: &Visa
sw: &Mwoneko
ta: பார்வை
tg_arab: Намоиш
th: &มุมมอง
tk_cyrl: &Gör
tr: &Görüntüleyici
tt_arab: Карау
ug_arab: كۆرۈنۈش(&V)
uk: &Переглянути
uz_cyrl: &Кўриниш
uz_latn: &Ko‘rinish
vi: Xem
yo_latn: &Ìwò
zh_hans: 查看(&V)
zh_hant: 檢視(&V)

# Resource544
source: &Edit
af: R&edigeer
ar: &تعديل
az_arab: &Düzəliş
be: &Рэдагаваць
bg: &Редактиране
bn: &পরিবর্তন
ca: &Edita
ca_es_valencia: &Editar
cs: &Upravit
cy: &Golygu
da: &Rediger
de: &Bearbeiten
el: Επε&ξεργασία
eo: &Redaktu
es: &Editar
et: &Redigeeri
eu: &Editatu
fa: ویرایش
fi: &Muokkaa
fr: &Édition
fy: &Bewurkje
ga: &Eagar
gl: &Editar
gu: &સંપાદન
he: &ערוך
hi: &संपादन
hr: &Uređivanje
hu: S&zerkesztés
hy: &Խմբագրել
is: &Breyta
it: Modifica con l'&editor predefinito
ja: 編集(&E)
ka: და&მუშავება
kk: &Өңдеу
ko: 편집(&E)
ku_arab: &دەستکاری
ky_kg: &Редактирлөө
lt: K&eisti
lv: &Labot
mk: &Уреди
mn_cyrl: &Засварлах
mr: &संपादक
nb: &Rediger
ne: &सम्पादन गर्नुहोस्
nl: &Bewerken
nn: &Redigere
pa_in: ਸੋਧ ਕਰੋ (&E)
pl: &Edytuj
ps: سمون&
pt_br: &Editar
ro: &Editează
ru: &Редактировать
si: &සංස්කරණය
sk: &Upraviť
sl: &Uredi
sq: &Redakto
sr_cyrl: Промени
sr_latn: Promeni
sv: &Redigera
sw: &Hariri
ta: பதிப்பு
tg_arab: &Таҳрир
th: &แก้ไข
tk_cyrl: &Düzelt
tr: Düz&enle
tt_arab: &Үзгәртергә
ug_arab: تەھرىر(&E)
uk: &Редагувати
uz_cyrl: &Таҳрирламоқ
uz_latn: &Tahrirlamoq
vi: Biên tập
yo_latn: &Tunkọ
zh_hans: 编辑(&E)
zh_hant: 編輯(&E)

# Resource545
source: Rena&me
af: Her&noem
ar: إعا&دة التسمية
az_arab: Ye&nidən Adlandırmaq
be: Пера&назваць
bg: Преи&менуване
bn: নাম পরিবর্তন
ca: Reanom&ena
ca_es_valencia: Renom&enar
cs: &Přejmenovat
cy: A&ilenwi
da: O&mdøb
de: &Umbenennen
el: Με&τονομασία
eo: Ŝ&anĝu nomon
es: Re&nombrar
et: &Nimeta ümber
eu: Berrize&ndatu
fa: تغییرنام
fi: Nimeä &uudelleen
fr: Reno&mmer
fy: Omne&ame
ga: Athainmnigh
gu: &પુન: નામકરણ
he: &שנה שם
hi: &पुन: नामकरण
hr: Prei&menuj
hu: Átn&evezés
hy: Վեր&անվանել
id: &Nama Ulang
is: &Endurnefna
it: Rino&mina
ja: 名前の変更(&M)
ka: გადა&რქმევა
kk: Қайта атау
ko: 새 이름(&M)
ku_arab: &ناوگۆڕین
ky_kg: Атын& өзгөртүү
lt: Pervadi&nti
lv: Pā&rdēvēt
mk: &Преименувај
mn_cyrl: Нэр с&олих
mr: नाव बदल
ms: Nam&akan semula
nb: Gi nytt &navn
ne: पुन: नामकरण गर्नुहोस्
nl: &Hernoemen
nn: Endra &namn
pa_in: ਨਾਂ ਬਦਲੋ (&m)
pl: Zmień &nazwę
ps: بي&انومول
pt_br: Re&nomear
ro: &Redenumeşte
ru: Переи&меновать
si: &යළි නම් කරන්න
sk: &Premenovať
sl: Prei&menuj
sq: Riemë&rto
sr_cyrl: Преименуј
sr_latn: Preimenuj
sv: &Byt namn
sw: Pati&a jina upya
ta: மாற்றுப்பெயரிடு
tg_arab: Тағйир додан
th: &เปลี่ยนชื่อ
tk_cyrl: Adyn&y üýtget
tr: &Yeniden Adlandır
tt_arab: Исемен &үзгәртергә
ug_arab: ئات ئۆزگەرت(&M)
uk: Пере&йменувати
uz_cyrl: &Қайта номламоқ
uz_latn: &Qayta nomlamoq
vi: Đổi tên
yo_latn: &Tun orukọ kọ
zh_hans: 重命名(&M)
zh_hant: 重新命名(&M)

# Resource546
source: &Copy To...
af: &Kopieer na...
ar: ..ن&سخ إلى
az_arab: &Nüsxələmək...
be: &Капіяваць у...
bg: &Копиране в...
bn: &অনুলিপি হবে...
ca: &Copia a...
ca_es_valencia: &Copiar a...
cs: Kopírovat &do...
cy: &Copïo i...
da: &Kopier til...
de: &Kopieren nach...
el: Αντι&γραφή...
eo: &Kopiu en...
es: &Copiar a...
et: &Kopeeri asukohta...
eu: Kopiatu &Hona...
fa: کپی به...
fi: &Kopioi...
fr: &Copier vers...
fy: &Kopiearje nei...
ga: &Macasamhlaigh go...
gl: &Copiar a...
gu: &માં નકલ બનાવો...
he: …העת&ק אל
hi: &में नकल बनाये...
hr: &Kopiraj u...
hu: Más&olás mappába...
hy: &Պատճենել...
id: &Salin Ke...
is: &Afrita í...
it: &Copia in...
ja: コピー(&C)...
ka: &ასლის მოთავსება...
kk: &Көшіру...
ko: 복사(&C)...
ku_arab: &لەبەرگرتنەوە بۆ...
ky_kg: &Буга көчүрүү...
lt: &Kopijuoti į...
lv: &Kopēt uz...
mk: &Копирај Во...
mn_cyrl: ...рүү &Хуулах...
mr: &प्रतिलिपी...
ms: &Salin ke...
nb: &Kopier til …
ne: &यसमा प्रतिलिपि बनाउनुहोस्...
nl: &Kopiëren naar...
nn: &Kopiere til...
pa_in: ਨਵੇਂ ਟਿਕਾਣੇ ਤੇ ਨਕਲ ਉਤਾਰੋ (&C)...
pl: Kopiuj &do...
ps: ...ته لمېسل&
pt_br: &Copiar Para...
ro: &Copiază la...
ru: &Копировать в...
si: &වෙත පිටපත් කරන්න...
sk: &Kopírovať do...
sl: &Kopiraj...
sq: &Kopjo në...
sr_cyrl: Копирај у...
sr_latn: Kopiraj u...
sv: &Kopiera till...
sw: &Nakili hadi...
ta: இங்கு நகலெடு...
tg_arab: &Нусхабардорӣ ба...
th: &คัดลอกไปที่...
tk_cyrl: Şu ýere &kopýala...
tr: Klasöre Ko&pyala...
tt_arab: &Күчермәләргә...
ug_arab: كۆچۈرۈش ئورنى(&C)…
uk: &Копіювати до...
uz_cyrl: &Қуйидагига нусхаламоқ...
uz_latn: &Quyidagiga nusxalamoq...
vi: Sao chép đến...
yo_latn: &Ṣẹ̀dà si...
zh_hans: 复制到(&C)...
zh_hant: 複製到(&C)...

# Resource547
source: &Move To...
af: &Verskuif na...
ar: ..ن&قل إلى
az_arab: &Köçürmək...
be: &Перамясціць у...
bg: Пре&местване в...
bn: প্রতিস্থাপন হবে...
ca: &Mou a...
ca_es_valencia: &Moure a...
cs: Př&esunout do...
cy: &Symud i...
da: &Flyt til...
de: &Verschieben nach...
el: Μετα&κίνηση...
eo: M&ovu en...
es: &Mover a...
et: &Teisalda asukohta...
eu: &Mugitu Hona...
fa: انتقال به...
fi: &Siirrä...
fr: &Déplacer vers...
fy: &Ferpleats nei...
ga: &Bog go...
gl: &Mover a...
gu: &માં લઇ જાઓ...
he: …הע&בר אל
hi: &में ले जायें...
hr: Premje&sti u...
hu: Át&helyezés mappába...
hy: &Տեղափոխել...
id: P&indah Ke...
is: &Færa í...
it: &Sposta in...
ja: 移動(&M)...
ka: &გადატანა...
kk: &Жылжыту...
ko: 이동(&M)...
ku_arab: &گواستنەوە بۆ...
ky_kg: &Буга ордун которуу...
lt: &Perkelti į...
lv: Pār&vietot uz...
mk: &Премести Во...
mn_cyrl: ...руу &Зөөх...
mr: &हलवा...
ms: &Pindahkan ke...
nb: &Flytt til …
ne: &यसमा सार्नुहोस्...
nl: &Verplaatsen naar...
nn: &Flytt til...
pa_in: ਨਵੇਂ ਟਿਕਾਣੇ ਤੇ ਭੇਜੋ (&M)...
pl: &Przenieś do...
ps: ...ته خوځول&
pt_br: &Mover Para...
ro: &Mută la...
ru: &Переместить в...
si: &වෙත ගෙනය‍න්න...
sk: P&resunúť do...
sl: &Premakni...
sq: &Zhvendos në...
sr_cyrl: Премести у...
sr_latn: Premesti u...
sv: &Flytta till...
sw: &Sogeza hadi...
ta: இங்கு நகர்த்து...
tg_arab: &Кӯчондан ба...
th: &วางที่...
tk_cyrl: Şu ýere &göçür...
tr: Klasöre &Taşı...
tt_arab: &Күчерергә...
ug_arab: يۆتكەش ئورنى(&M)…
uk: Пере&містити до...
uz_cyrl: &Қуйидагига кўчирмоқ...
uz_latn: &Quyidagiga ko‘chirmoq...
vi: Di chuyển đến...
yo_latn: &Gbé si...
zh_hans: 移动到(&M)...
zh_hant: 移動到(&M)...

# Resource548
source: &Delete
af: Ve&rwyder
ar: &حذف
az_arab: &Silmək
be: &Выдаліць
bg: Из&триване
bn: &মুছে ফেলা
ca: &Suprimeix
ca_es_valencia: &Suprimir
cs: Vymaza&t
cy: &Dileu
da: S&let
de: &Löschen
el: Διαγρα&φή
eo: &Forigu
es: &Borrar
et: Ku&stuta
eu: E&zabatu
fa: حذف
fi: &Poista
fr: S&upprimer
fy: &Wiskje
ga: S&crios
gl: &Eliminar
gu: &મિટાવો
he: &מחק
hi: &मिटायें
hr: O&briši
hu: &Törlés
hy: &Ջնջել
id: &Hapus
is: &Eyða
it: &Elimina
ja: 削除(&D)
ka: &წაშლა
kk: &Жою
ko: 삭제(&D)
ku_arab: &سڕینەوە
ky_kg: &Өчүрүү
lt: Šalin&ti
lv: &Dzēst
mk: &Избриши
mn_cyrl: &Устгах
mr: &मिटवा
ms: Hapus
nb: S&lett
ne: &मेट्नुहोस्
nl: Verwij&deren
nn: &Slett
pa_in: ਹਟਾਓ (&D)
pl: &Usuń
ps: ړنګول&
pt_br: &Apagar
ro: Şter&ge
ru: &Удалить
si: &මකන්න
sk: O&dstrániť
sl: Iz&briši
sq: &Fshi
sr_cyrl: Обриши
sr_latn: Obriši
sv: &Ta bort
sw: &Futa
ta: அழி
tg_arab: &Нест кардан
th: &ลบ
tk_cyrl: &Öçür
tr: &Sil
tt_arab: &Бетерергә
ug_arab: ئۆچۈر(&D)
uk: Ви&далити
uz_cyrl: &Олиб ташламоқ
uz_latn: &Olib tashlamoq
vi: Xoá
yo_latn: &Paarẹ
zh_hans: 删除(&D)
zh_hant: 刪除(&D)

# Resource549
source: &Split file...
af: Ver&deel lêer...
ar: &تقسيم الملف...
az_arab: Faylı &Bölmək...
be: Ра&збіць файл...
bg: Р&азделяне на файл...
bn: &ফাইল খন্ডায়ন...
ca: &Divideix el fitxer...
ca_es_valencia: &Separar fitxer...
cs: &Rozdělit soubor...
cy: &Hollti ffeil...
da: &Opdel fil...
de: Datei auf&splitten...
el: &Διαίρεση αρχείου...
eo: &Erigu dosierojn...
es: Di&vidir archivo...
et: Tükel&da fail...
eu: Banan&du agiria...
fa: تقسیم فایل...
fi: &Jaa osiin...
fr: Diviser le &fichier...
fy: Triemmen &spjalte...
ga: Scar an comhad...
gl: &Dividir ficheiro...
gu: &ફ઼ાઇલનો વિભાજન કરો...
he: …פצ&ל קובץ
hi: &फ़ाइल का विभाजन करें...
hr: Podije&li datoteku...
hu: Fájl&darabolás...
hy: Տրոհել& ֆայլը...
id: Be&lah Berkas...
is: &Kljúfa skrá...
it: Sud&dividi il file...
ja: ファイル分割(&S)...
ka: &ფაილის დაყოფა...
kk: Файлды бөлшектеу...
ko: 파일 나누기(&S)...
ku_arab: &لەتکردنی پەڕگە...
ky_kg: Фа&лды бөлүштүрүү...
lt: &Skaidyti failą...
lv: &Sadalīt failu...
mk: &Подели датотека...
mn_cyrl: &Файл хуваах...
mr: &फ़ाइल तुकडे करा...
ms: &Bahagi/belah Fail...
nb: &Del opp arkiv …
ne: &फाइल विभाजन गर्नुहोस्...
nl: Bestand &opsplitsen...
nn: &Del opp fil...
pa_in: ਫਾਇਲ ਹਿੱਸਿਆਂ ਵਿੱਚ ਵੰਡੋ (&S)...
pl: Podzie&l plik...
ps: ...دوتنه چول&
pt_br: &Dividir arquivo...
ro: Împarte &fişierul...
ru: Ра&збить файл...
si: &ගොනුව භේදනය...
sk: Ro&zdeliť súbor...
sl: &Razdeli datoteko...
sq: &Ndaj skedarin...
sr_cyrl: Подели фајл...
sr_latn: Podeli fajl...
sv: &Dela upp fil...
sw: &Gawiza faili...
ta: தன்மைகள்
tg_arab: Парвандаи почта &почта...
th: &แยกไฟล์...
tk_cyrl: Faýly &böl...
tr: Dosyayı &Böl...
tt_arab: Файлны &бүлергә...
ug_arab: ھۆججەت پارچىلا(&S)…
uk: Роз&бити файл...
uz_cyrl: &Файлни бўлмоқ...
uz_latn: &Faylni bo‘lmoq...
vi: Chia cắt tệp nén...
yo_latn: &Pín faíli...
zh_hans: 分割文件(&S)...
zh_hant: 分割檔案(&S)...

# Resource550
source: Com&bine files...
af: Kom&bineer lêers...
ar: دم&ج الملفات...
az_arab: Faylları B&irləşdirmək...
be: А&б'яднаць файлы...
bg: О&бединяване на файлове...
bn: ফাইল সংযোজন...
ca: Com&bina el fitxer...
ca_es_valencia: Com&binar fitxers...
cs: &Sloučit soubory...
cy: Cy&funo ffeilau...
da: Kom&biner filer...
de: Dateien &zusammenfügen...
el: &Συνένωση αρχείων...
eo: Komb&inu dosierojn...
es: C&ombinar archivos...
et: Ü&henda failid...
eu: Nahas&tu agiriak...
fa: ادغام فایل..
fi: &Yhdistä jaetut...
fr: Combiner les fic&hiers...
fy: Triemmen Kom&binearje...
ga: Cumascaigh na comhaid...
gl: Com&binar ficheiros...
gu: &ફ઼ાઇલનો સંયોજન કરો...
he: …&אחד קבצים
hi: &फ़ाइल का संयोजन करें...
hr: Spo&ji datoteke...
hu: Fájl&egyesítés...
hy: Հ&ամակցել ֆայլը...
id: Gabun&g Berkas...
is: &Sameina skrár...
it: &Unisci i file...
ja: ファイル結合(&B)...
ka: &ფაილების გაერთიანება...
kk: Файлды біріктіру...
ko: 파일 합치기(&B)...
ku_arab: &پێکەوە لکاندنی پەڕگەکان...
ky_kg: Ф&айлдарды кошуу...
lt: Jungti &failus...
lv: Ap&vienot failus...
mk: Ком&бинирај датотеки...
mn_cyrl: Файлуудыг нэгтгэх...
mr: फ़ाइल जोडा...
ms: Gab&ung Fail...
nb: &Sett sammen arkiv …
ne: फाइलहरू संयोजन गर्नुहोस्...
nl: Bestanden &samenvoegen...
nn: Set saman filer...
pa_in: ਫਾਇਲ ਦੇ ਹਿੱਸੇ ਜੋੜੋ (&b)...
pl: Złą&cz pliki...
ps: ...دوتنې يوځ&ايول
pt_br: Com&binar arquivos...
ro: &Uneşte fişierele...
ru: О&бъединить файлы...
si: &ගොනු සංයෝග කරන්න...
sk: Zlúč&iť súbory...
sl: &Združi datoteke...
sq: Kom&bino skedarët...
sr_cyrl: Спој делове...
sr_latn: Spoj delove...
sv: &Sammanfoga filer...
sw: Ung&anisha nyaraka...
ta: கருத்துரை
tg_arab: &Якҷоя кардани файлҳо...
th: รวมไฟล์...
tk_cyrl: Faýllary &birleşdir...
tr: Dosyaları Bi&rleştir...
tt_arab: Файлларны &берләштерергә...
ug_arab: ھۆججەت بىرلەشتۈر(&B)…
uk: Об'&єднати файли...
uz_cyrl: &Файлларни бирлаштирмоқ...
uz_latn: &Fayllarni birlashtirmoq...
vi: Nối tệp nén...
yo_latn: Ṣà àwọn faíli kópọ̀...
zh_hans: 合并文件(&B)...
zh_hant: 合併檔案(&B)...

# Resource551
source: P&roperties
af: E&ienskappe
ar: الخ&صائص
az_arab: X&üsusiyyətlər
be: Сво&йства
bg: &Свойства
bn: বৈশিষ্টাবলি
ca: P&ropietats
ca_es_valencia: P&ropietats
cs: Vlast&nosti
cy: &Priodweddau
da: &Egenskaber
de: E&igenschaften
el: &Ιδιότητες
eo: A&tributoj
es: &Propiedades
et: Atri&buudid
eu: Ezau&garriak
fa: مشخصات
fi: &Ominaisuudet
fr: P&ropriétés
fy: E&igenskippen
ga: Airíonna
gl: P&ropiedades
gu: &સંપત્તિયાઁ યા ગુણ
he: &מאפיינים
hi: &संपत्तियाँ या गुण
hr: Svojs&tva
hu: T&ulajdonságok
hy: Հատկու&թյուններ
id: P&roperti
is: &Eiginleikar
it: &Proprietà
ja: プロパティ(&R)
ka: თ&ვისებები
kk: Сипаттар
ko: 속성(&R)
ku_arab: &تایبەتمەندییەکان
ky_kg: Кас&иети
lt: Savy&bės
lv: Īpašī&bas
mk: &Карактеристики
mn_cyrl: &Мэдээлэл үзэх
mr: लक्षणं
ms: P&roperti
nb: E&genskaper
ne: &गुण
nl: &Eigenschappen
nn: &Eigenskapar
pa_in: ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ (&r)
pl: Wł&aściwości
ps: ځانتياوې
pt_br: P&ropriedades
ro: &Proprietăţi
ru: Сво&йства
si: &ගුණාංග
sk: V&lastnosti
sl: L&astnosti
sq: V&etitë
sr_cyrl: Својства
sr_latn: Svojstva
sv: E&genskaper
sw: S&ifa
ta: கோப்பை உருவாக்கு
tg_arab: Вижагиҳо
th: &คุณสมบัติ
tk_cyrl: &Düzgünlemeler
tr: Ö&zellikler
tt_arab: Үз&лекләре
ug_arab: خاسلىق(&R)
uk: В&ластивості
uz_cyrl: &Хусусиятлар
uz_latn: &Xususiyatlar
vi: Thuộc tính
yo_latn: &Àbùdá
zh_hans: 属性(&R)
zh_hant: 內容(&R)

# Resource552
source: Comme&nt...
af: Komme&ntaar
ar: تعليق&
az_arab: Şər&h...
be: Коме&нтар
bg: Ком&ентар
bn: মন্তব্য
ca: Come&ntari
ca_es_valencia: Come&ntari
cs: Poznámk&a
cy: Syl&wad
da: Komme&ntar...
de: K&ommentieren
el: Σχόλιο
eo: Ko&mentu
es: Comen&tario
et: Ko&mmentaar...
eu: &Aipamena...
fa: توضيح..
fi: Ku&vaus
fr: Comme&ntaire...
fy: Komme&ntaar
ga: Nóta tráchta
gl: Come&ntario...
gu: &ટિપ્પણી
he: …הע&רה
hi: &टिप्पणी
hr: Komentar
hu: &Megjegyzés
hy: Մեկնաբա&նություններ
id: K&omentar...
is: &Gera athugasemd...
it: Comme&nto...
ja: コメント(&N)
ka: კომენ&ტარი
kk: Комме&нтарий...
ko: 설명(&N)...
ku_arab: ل&ێدوان
ky_kg: Комме&нтарий
lt: Kome&ntuoti
lv: &Piezīmes
mk: К&оментар
mn_cyrl: Тай&лбар
mr: प्रतिक्रिया
ms: Kom&en
nb: &Kommentar …
ne: टिप्पणी
nl: O&pmerking plaatsen...
nn: Ko&mmentar
pa_in: ਟਿੱਪਣੀ (&n)
pl: Ko&mentarz
ps: څرګند&ون
pt_br: Comen&tário
ro: Comen&tariu
ru: Комме&нтарий...
si: &අදහස...
sk: Ko&mentár
sl: Ko&mentar
sq: Kome&nti
sr_cyrl: Коментар
sr_latn: Komentar
sv: Komme&ntera
sw: Toa m&aoni...
ta: கோப்பு உருவாக்கு
tg_arab: Шарҳ...
th: &หมายเหตุ
tk_cyrl: Tes&wir...
tr: Açıkla&ma....
tt_arab: Аңлат&ма...
ug_arab: ئىزاھات(&N)
uk: Комент&ар
uz_cyrl: &Шарҳ...
uz_latn: &Sharh...
vi: Chú thích
yo_latn: &Ọrọ ìwòye...
zh_hans: 注释(&N)
zh_hant: 註解(&N)
